[{"categories":null,"date":"2024-07-12T23:20:17+02:00","description":"","keywords":null,"link":"/wimmeltreff/links/","tags":null,"text":"Hier wird für den Rundfunkbeitrag viel Interessantes geboten, wo sicher die ein oder andere Idee ausprobiert werden möchte. Wir empfehlen Komm in den Garten Im Grünen Bereich – Der NDR Gartenpodcast Rasch durch den Garten","title":"Links"},{"categories":null,"date":"2024-07-11T12:54:16+02:00","description":"","keywords":null,"link":"/wimmeltreff/aktuelles/","tags":null,"text":" Juli Montag Dienstag Mittwoch Donnerstag Freitag Samstag Sonntag 30 01 02 03 04 05 06     15-18 Uhr Gemeinsam Gärtnern     09-13 Uhr Gemeinsam Gärtnern   07 08 09 10 11 12 13     15-18 Uhr Gemeinsam Gärtnern     09-13 Uhr Gemeinsam Gärtnern   14 15 16 17 18 19 20     15-18 Uhr Gemeinsam Gärtnern     09-13 Uhr Gemeinsam Gärtnern   21 22 23 24 25 26 27     15-18 Uhr Gemeinsam Gärtnern     09-13 Uhr Gemeinsam Gärtnern   28 29 30 31 01 02 03     15-18 Uhr Gemeinsam Gärtnern     09-13 Uhr Gemeinsam Gärtnern   August Montag Dienstag Mittwoch Donnerstag Freitag Samstag Sonntag 28 29 30 31 01 02 03     15-18 Uhr Gemeinsam Gärtnern     09-13 Uhr Gemeinsam Gärtnern   04 05 06 07 08 09 10     15-18 Uhr Gemeinsam Gärtnern     09-13 Uhr Gemeinsam Gärtnern   11 12 13 14 15 16 17     15-18 Uhr Gemeinsam Gärtnern     09-13 Uhr Gemeinsam Gärtnern   18 19 20 21 22 23 24     15-18 Uhr Gemeinsam Gärtnern     09-13 Uhr Gemeinsam Gärtnern   25 26 27 28 29 30 31","title":"Aktuelles"},{"categories":null,"date":"2024-07-10T09:31:56+02:00","description":"","keywords":null,"link":"/wimmeltreff/search/","tags":null,"text":"","title":"Suche"},{"categories":null,"date":"2024-07-01T13:06:14+02:00","description":"","keywords":null,"link":"/wimmeltreff/mitmachen/","tags":null,"text":"Sie interessieren sich für nachhaltiges Gärtnern, natürliche Kreisläufe sowie Permakultur und überlegen, ob Sie Mitglied im Wimmeltreff e.V. werden möchten? Dann finden Sie es heraus: Kommen und schauen Sie vorbei: beispielsweise mittwochs oder samstags Werden Sie Mitglied: beantragen Sie eine Mitgliedschaft Lernen und Lehren: probieren Sie neue Dinge und geben Sie eigenes Wissen weiter Mitmachen: Engagieren Sie sich im Gemeinschaftsgarten und Verein Regelmäßige Angebote Gemeinsames Gärtnern jeden Mittwoch 15-18 Uhr und jeden Samstag 09-12 Uhr (in der Saison, April bis Oktober) Sie möchten gern Gartenlandschaft gestalten Lebensräume für Wildtiere erhalten in der Erde wühlen gießen Kompostieren Unkraut zupfen … und irgendwann ernten Dann kommen Sie gerne vorbei und lernen Sie uns kennen. Mittwoch und Samstag können wir gemeinsam gärtnern und uns austauschen. Sie sollten festes Schuhwerk und praktische Kleidung tragen, die schmutzig werden darf. Gartengeräte sind vorhanden. November bis März In der dunklen Jahreszeit gibt es im Garten weniger zu tun. In dieser Zeit bleiben wir tätig und bauen beispielsweise Nistkästen, gestalten Gartendeko, warten Geräte und planen die nächste Saison. Informieren Sie sich unter »Aktuelles«, welchen Aktivitäten wir im Herbst und Winter nachgehen.","title":"Mitmachen"},{"categories":null,"date":"2024-07-01T13:04:36+02:00","description":"","keywords":null,"link":"/wimmeltreff/verein/anderes/","tags":null,"text":"mehr Ideen offene Werkstatt Versuchsgarten Kurse","title":"Anderes"},{"categories":null,"date":"2024-07-01T13:02:05+02:00","description":"","keywords":null,"link":"/wimmeltreff/verein/minibeete/","tags":null,"text":"Ein Minibeet ist etwa zwei Quadratmeter groß. Dort können zum Verzehr geeignete Pflanzen angebaut werden. Neben den gemeinschaftlich genutzen Flächen können Vereinsmitglieder auch Minibeete indivuell gestalten und bepflanzen. Was muss ich tun, um ein Minibeet zu bekommen Mitglieder, die sich aktiv im Gemeinschftsgarten einbringen, können sich für ein Minibeet bewerben.","title":"Minibeete"},{"categories":null,"date":"2024-07-01T13:00:10+02:00","description":"","keywords":null,"link":"/wimmeltreff/verein/gemeinschaftsgarten/","tags":null,"text":" Gemeinschaftsgarten Der Wimmeltreff e.V. betreibt einen Garten, den seine Mitglieder gemeinsam naturnah und vielfältig beackern können. Er verfügt über gemeinschftliche Anbauflächen mit Bäumen, Obststräuchern und individuellen Minibeeten. Unsere Mitglieder sind eine Gemeinschaft, die sich um den Garten kümmert, sich austauscht und voneinander lernt. Wir experimentieren mit verschiedenen Anbaukulturen und Beetformen. Dazu zählen beispielsweise Hochbeete, Schlüssellochbeete, Mipa-Beete oder Squarefoot-Beete. Ein naturbelassener Bereich bietet Wildtieren und Insekten einen ungestörten Lebensraum. In einer zentralen Plauderecke können wir uns erholen, austauschen und das Gartenleben beobachten. Dazu zählt auch eine bunte Hühnerschar, die uns beim Gärtnern unterstützt indem sie Schneckeneier und Insekten vertilgt, Beikräuter in Schach hält, die Bodenqualität verbessert und uns mit leckeren Eiern versorgt. Konzept Der Gemeinschaftsgarten folgt dem Konzept des Waldgartens und der Permakultur. Wir nutzen und pflegen vorhandenen Bestand, der aus Bäumen, Sträuchern, Gemüse und Kräutern besteht. Der Garten zeichnet sich durch eine hohe Artenvielfalt und damit eine hohe Widerstandsfähigkeit gegenüber klimatischen Extremen und Schädlingsbefall aus. Wir nutzen Ressourcen nachhaltig, etwa indem wir mit Blättern und Ästen mulchen, Pflanzenreste kompostieren und dann wieder dem Kreislauf zuführen. Gartenbilder Blick in den Garten Feigensprößling Unserer gefiederten Helfer Mangold Unser erstes Minibeet im Juli 2024 Sonnenblumen Schlüssellochbeet Zierkürbisse Gallery","title":"Gemeinschaftsgarten"},{"categories":null,"date":"2024-07-01T12:54:53+02:00","description":"","keywords":null,"link":"/wimmeltreff/verein/about/","tags":null,"text":" Garten Der Garten befindet sich seit 1932 in dritter Generation in Familienbesitz. Es war immer ein Selbstversorgergarten und Ort des gemeinschaftlichen Gärtnerns. Früher gärtnerten hier Familienmitglieder und Angehörige der Kommandantur der Roten Armee, die zeitweise (1945) das Grundstück mit besiedelten und die der Garten ebenfalls ernährte. Neben Obst und Gemüse gab es auch immer Haus- und Nutztiere, beispielsweise Hühner, Enten, Gänse, Tauben, Schafe und Kaninchen. Auch die Hauskatzen sollen nicht vergessen werden. Wildtiere wie Igel, Singvögel, Wildbienen, Fledermäuse, Reptilien und Amphibien waren immer willkommen und fanden hier einen Lebensraum. In den letzten Jahren zerstreuten sich die Familienmitglieder und altersbedingt konnte sich die Natur immer mehr Bereiche des Gartens zurückerobern. Der Garten wurde immer verwunschener. Verein Zeitgleich wollen sich immer mehr Menschen mit naturbelassenen Lebensmitteln ernähren und diese auch selber anbauen. Ein immer naturbelassenerer Garten und dieser Trend brachten den Grundstücksbesitzer Horst Keller auf die Idee, den Garten gemeinsam mit anderen wiederzubeleben. Es fanden sich sieben weitere Interessierte, denen die Idee eines Gemeinschaftsgartens gefiel. Sie gründeten im Juni 2024 den Verein Wimmeltreff und begannen, kleine Flächen des Gartens wieder zu kultivieren. Vereinsmitglieder können gemeinsam gärtnern und ihre individuellen Fähigkeiten einbringen, wenn es darum geht, Beete anzulegen, zu säen und zu pflanzen, die Beete zu pflegen sowie die Ernte einzubringen, zu verarbeiten und zu genießen. Sie schaffen neue Lebensräume für Wildtiere, unter anderem indem sie Brutstätten und Insektenhotels bauen und Igel ansiedeln. Im Gemeinschaftsgarten können sie sich begegnen, austauschen, voneinander lernen sowie körperlich und geistig aktiv sein. Das stärkt neben der Ernährungssouveränität auch die Lebensqualität.","title":"Über uns"},{"categories":null,"date":"2024-07-01T12:46:11+02:00","description":"","keywords":null,"link":"/wimmeltreff/kontakt-impressum/","tags":null,"text":" Anschrift Wimmeltreff e.V. Tulpenweg 3 14772 Brandenburg Garten Briester Straße 20 14770 Brandenburg Kontoverbindung Mittelbrandenburgische Sparkasse in Potsdam IBAN: DE20 1605 0000 1000 7068 06 BIC: WELADED1PMB Kontakt E-Mail an uns Vertretungsberechtigter Vorstand: Horst Keller (Vorsitzender), Beate Benthin Registergericht: Amtsgericht Potsdam Registernummer: VR 9755 P Haftungshinweis: Trotz sorgfältiger inhaltlicher Kontrolle übernehmen wir keine Haftung für die Inhalte externer Links. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber*innen verantwortlich. Datenschutzerklärung Der Schutz Ihrer Privatsphäre und Ihrer persönlichen Daten bei der Nutzung unserer Webseiten ist uns sehr wichtig. Zu Ihrem Schutz beachten wir genau die Bestimmungen des Bundesdatenschutzgesetzes (BDSG) und weiterer datenschutzrechtlicher Gesetze. Nachfolgend erläutern wir, welche personenbezogenen Daten wir während Ihres Besuches auf unseren Webseiten erfassen und wie wir diese Informationen nutzen. Unsere Mitarbeiter_innen werden bei Aufnahme Ihrer Tätigkeit gem. § 5 BDSG auf das Datengeheimnis verpflichtet und über das Thema Datenschutz informiert. Personenbezogene Daten Personenbezogene Daten sind – gem. § 3 Abs. 1 Bundesdatenschutzgesetz – Einzelangaben über persönliche oder sachliche Verhältnisse einer bestimmten oder bestimmbaren natürlichen Person (z.B. Ihr Name, Ihre Anschrift und Ihre Telefonnummer). Erhebung und Verarbeitung von personenbezogenen Daten Wenn Sie unsere Seiten besuchen, speichern wir standardmäßig zum Zweck der Systemsicherheit temporär die Verbindungsdaten des anfragenden Rechners, die Webseiten, die Sie bei uns besuchen, das Datum und die Dauer des Besuchs unserer Webseiten. Ebenso speichern wir standardmäßig die Erkennungsdaten des verwendeten Browser- und Betriebssystem-Typs sowie die Webseite, von der aus Sie uns besuchen. Die Speicherung erfolgt anonymisiert, so dass Sie als Besucher_in unserer Webseite nicht persönlich identifizierbar sind. Weitere personenbezogene Daten, wie Ihr Name, Ihre Anschrift oder Ihre Telefonnummer werden nicht erfasst, es sei denn, Sie machen diese Angaben freiwillig, z. B. im Rahmen einer Registrierung, zur Durchführung eines Vertrages oder bei sonstigen Anfragen. Nutzung und Weitergabe von personenbezogenen Daten Die von Ihnen zur Verfügung gestellten Daten verwenden wir ausschließlich zum Zweck der Verwaltung der Webseiten und zur Erledigung Ihres Auftrags, wie Abwicklung unseres Vertrages oder Beantwortung einer Anfrage. Nur dann, wenn Sie uns zuvor Ihre Einwilligung erteilt haben bzw. wenn Sie – soweit gesetzliche Regelungen dies vorsehen – keinen Widerspruch eingelegt haben, nutzen wir die Daten für Marketingzwecke unseres Unternehmens. Eine Weitergabe, ein Verkauf oder eine sonstige Übermittlung Ihrer personenbezogenen Daten an Dritte erfolgt nicht, es sei denn, dass dies zum Zweck der Vertragsabwicklung erforderlich ist oder Sie ausdrücklich eingewilligt haben. In diesen Fällen leiten wir die Daten gemäß den Bestimmungen des Bundesdatenschutzgesetzes weiter. Cookies Sogenannte »Cookies« sind kleine Dateien, die es uns ermöglichen, auf Ihrem Rechner spezifische, auf Sie bezogene Informationen zu speichern, während Sie unsere Webseite besuchen. Cookies helfen uns, die Nutzungshäufigkeit und die Anzahl der Nutzer unseres Internetauftritts zu ermitteln sowie unsere Angebote für Sie möglichst komfortabel und effizient zu gestalten. Wir verwenden sog. »Session-Cookies«, die ausschließlich für die Dauer Ihrer Nutzung einer unserer Internetseiten zwischengespeichert werden. Eine Nutzung unserer Angebote ist auch ohne Cookies möglich. Sie können in Ihrem Browser das Speichern von Cookies deaktivieren, es auf bestimmte Webseiten beschränken oder Ihren Browser so einstellen, dass er Sie benachrichtigt, sobald ein Cookie gesendet wird. Bitte beachten Sie aber, dass Sie in diesem Fall mit einer eingeschränkten Darstellung der Seite und mit einer eingeschränkten Benutzerführung rechnen müssen. Cookies richten auf Ihrem Rechner keinen Schaden an und enthalten keine Viren. Matomo Wir verwenden auf unseren Webseiten Piwik, einen Webanalysedienst. Piwik setzt, um eine Analyse der Benutzung der Webseite zu ermöglichen, sog. Cookies ein, die auf Ihrem Computer gespeichert werden. Dabei werden die Informationen über die Nutzung inklusive Ihrer gekürzten IP-Adresse an unseren Server übertragen und hier zur Analyse gespeichert. Wir nutzen die Informationen zur Webseitenoptimierung. Ihre IP-Adresse wird ausschließlich anonymisiert verwendet. Sie bleiben als Nutzer anonym. Wir geben auch keine Daten an Dritte weiter. Sie können dennoch bereits durch Einstellungen in Ihrem Browser verhindern, dass entsprechende Cookies installiert werden können. Sicherheit Wir treffen alle notwendigen technischen und organisatorischen Maßnahmen (TOMs) im Sinne der Anlage zu § 9 Satz 1 Bundesdatenschutzgesetz, um Ihre personenbezogenen Daten vor Verlust und Missbrauch zu schützen. So werden Ihre Daten in einer sicheren Betriebsumgebung gespeichert, die der Öffentlichkeit nicht zugänglich ist. Sollten Sie mit uns per E-Mail in Kontakt treten wollen, weisen wir darauf hin, dass die Vertraulichkeit der übermittelten Informationen nicht gewährleistet ist. Der Inhalt von E-Mails kann von Dritten eingesehen werden. Wir empfehlen daher, uns vertrauliche Informationen verschlüsselt oder auf dem Postweg zukommen zu lassen. Auskunft Auf schriftliche Anfrage teilen wir Ihnen mit, welche Daten wir über Ihre Person gespeichert haben. Ihre bei uns gespeicherten Daten können Sie jederzeit sperren, löschen oder berichtigen lassen, sofern wir aus administrationstechnischen Gründen verpflichtet sind diese begrenzte Zeit aufzubewaren. Daten, die von einer Aufbewahrungspflicht unsererseits betroffen sind, wurden ausschließlich im Rahmen einer aktiven Anmeldung oder Buchung bei uns erhoben. Bei Auskünften, Berichtigung, Sperrung oder Löschung von Daten sowie Widerruf erteilter Einwilligungen nutzen Sie bitte unsere Kontaktdaten im Impressum. Wir behalten uns das Recht vor, diese Datenschutzerklärung jederzeit und unter Beachtung sich ändernder gesetzlicher Bestimmungen anzupassen. Die aktuelle Fassung finden Sie immer auf unserer Webseite unter dem Menüpunkt Datenschutzerklärung. Diese Datenschutzerklärung gilt ausschließlich für unsere Webseiten und nicht für Webseiten Dritter, auf die verlinkt wird.","title":"Kontakt/Impressum"}]